/* Localized versions of Info.plist keys */

CFBundleName = "System Icons";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SystemIcons 1.0, Copyright 2003, Apple Computer.";
NSHumanReadableCopyright = "Copyright 2003, Apple Computer.";
"filename extension" = "filename extension";
"Mac OS type code" = "Mac OS type code";
"MIME type" = "MIME type";
"NSPasteboard type" = "NSPasteboard type";
"document" = "document";
"text" = "text";
"rich text (RTF)" = "rich text (RTF)";
"rich text with attachments (RTFD)" = "rich text with attachments (RTFD)";
"HTML text" = "HTML text";
"XML text" = "XML text";
"URL" = "URL";
"Portable Document Format (PDF)" = "Portable Document Format (PDF)";
"image" = "image";
"JPEG image" = "JPEG image";
"JPEG 2000 image" = "JPEG 2000 image";
"TIFF image" = "TIFF image";
"QuickDraw picture" = "QuickDraw picture";
"video" = "video";
"audio" = "audio";
